export default {
  // 舆情信息    array
  'GET /home/sentiment': [
    {
      title: '武汉首次无症状感染者当日新增为零',
      content: `5月28日下午，随着十三届全国人大三次会议胜利闭幕，不同寻常的今年全国两会圆满结束。今年的两会不平凡。在特殊节点召开的两会，我们面对的是一系列前所未有的重大课题：如何确保完成脱贫攻坚、全面建成小康社会的历史性任务？疫情防控和经济社会发展如何继续做好统筹兼顾？如何更好地应对百年未有之大变局，战胜各种风险与挑战……时代的大考，需要我们在实践中继续作答。`,
      type: '热议',
      pingji: 4,
      department: '央视网',
      time: '2020-05-28 17:40',
      linktarget: 'http://news.cctv.com/2020/05/28/ARTIFIsoJAHyQVxBn7VuyBNU200528.shtml',
    },
    {
      title: '港府严正回击特朗普',
      content: `就美国总统特朗普于五月二十九日下午（香港时间五月三十日约凌晨三时）所作的声明及美国国务院过去两日的言论，政府发言人今日（五月三十日）回应如下：
      「我国有正当权利和义务在香港特别行政区内维护国家安全，让香港社会从自去年开始不断升级的暴力和恐怖主义威胁中回复安定。我们对特朗普总统及其政府持续污名化和妖魔化我国正当行驶权利和义务表示深切遗憾。」「香港是中华人民共和国不可分离的部分，任何人指中华人民共和国没有权利保护自己国家免于分裂、受恐怖主义威胁及陷入混乱状态都是站不住脚的，亦显然是持双重标准和伪善的表现。将制定的国家安全法律将可改善法律制度和执行机制，并只针对极少数的违法分子，任何声称该法律会损害港人的自由均属无中生有。」「正如保安局局长于五月二十七日在立法会会议上指出，每个国家都有维护其国家安全的法例。他指大家只要从网上搜寻，就很容易找到例如美国至少有二十项相关的法律，其中包括《国家安全法》、《美国爱国者法案》、《卢根法》、《国土安全法》、《情报改革与恐怖主义预防法》、《外国情报监控法》、《外国代理人登记法》、《外国使团法》、《外侨登记法》，以及《网络安全信息共享法》。」「我们相信这些维护国家安全和主权的法律，不会引起对人民丧失自由的恐惧，甚至引起国际社会争论或成为干涉其他国家事务的理由。所有公民都有责任维护自己国家的利益，这是公认的事实。因此，《公民权利和政治权利国际公约》明确规定，个人权利是受到有关国家安全方面的法律限制。」「若接受就国家安全立法是一项国际公认主权国应尽的义务，并且不与个人自由和法治相抵触，那么自全国人民代表大会（全国人大）通过有关《决定》以让有关法律适用于香港特别行政区以来，美国和其他外国政府的反应是完全错误的。有关《决定》授权全国人大常委会制定法律，这是「两步走」立法程序的其中一部分；而根据《决定》规定，全国人大常委会须要根据清楚订明的目的和基本原则来制定法律。」「该法律只针对分裂国家、颠复政权、组织实施恐怖活动的行为，以及外国和境外势力干预香港特别行政区事务的活动。制定相关法律的五个基本原则，包括坚决维护国家安全、坚持和完善『一国两制』制度体系、坚持依法治港、坚决反对外来干涉，和切实保障香港居民合法权益。」「国务院港澳事务办公室随后于五月二十九日发出的声明重申，国家安全立法不会改变香港特别行政区所享有的高度自治，亦不会影响香港特别行政区的司法独立，包括在《基本法》列明的终审权。」「特朗普总统指称香港现时是『一国一制』，是完全错误，亦无视事实。」发言人说，香港在「一国两制」下享有高度自治，特区政府坚决遵守其国际责任和履行与美国及所国家在不同范畴签订的协议，包括贸易、投资保护、司法互助、打击跨国罪行和恐怖主义以及教育和文化交流等。值得一提的是，这些双边合作很多都是建基于多国组织如世界贸易组织、国际民航组织等，或是磋商多年的双边协定，如税务资料交换协定和民航运输协定，它们不是其他司法管辖区给予香港的「礼物」。发言人说：「我们认为对香港实施制裁或贸易限制并不合理，只会令建立多年、互惠互利的港美关系崩坏，和伤害在香港的本地和美国企业以及其雇员。」「我们亦不会对那些威胁感到过分忧虑，因为香港仍可依靠其基本优势，包括法治、独立的司法、自由开放的贸易政策和公平的竞争环境，以及内地经济持续开放所带来的独特优势。此外，近年我们加大力度开拓更多市场，包括更聚焦增长迅速、整体而言属香港第二大贸易伙伴的东盟经济体。二○一九年香港与东盟的贸易占香港总体贸易百分之12.1（美国占百分之6.2），相信仍会继续增长。」在港美双边贸易方面，美国从香港长年赚取贸易顺差，而对香港的顺差是其全球贸易伙伴中最高的。在二○一九年，香港和美国的货物贸易总额是五千一百七十亿港元（占我们货物贸易总额百分之6.2），而香港本地产品出口到美国只是三十七亿港元。根据美方的数字，美国从香港赚取的贸易顺差在二○一九年超过二千亿港元。`,
      type: '投诉',
      pingji: 2,
      department: '央视网',
      time: '2020-05-21 09:42',
      linktarget: 'https://baijiahao.baidu.com/s?id=1667262409200078887&wfr=spider&for=pc',
    },
    {
      title: '民法典开讲:专家解读离婚冷静期',
      content: `对于此次即将审议的《民法典（草案）》中，社会关注度较高的“离婚冷静期”、“高空抛物”、“抢夺方向盘”等话题，杨立新接受新京报记者的采访时进行了解读。全文3899字，阅读约需7.5分钟`,
      type: '热议',
      pingji: 3,
      department: '环球网',
      time: '2020-05-30 21:49',
      linktarget: 'https://baijiahao.baidu.com/s?id=1668123984694986329&wfr=spider&for=pc',
    },
    {
      title: '#【央视快评】胸怀“两个大局” 凝聚决胜力量——热烈祝贺全国两会胜利闭幕#',
      content: `人民网北京6月1日电 据武汉市卫健委网站消息，5月31日，武汉市对6万余人进行了核酸检测，未发现无症状感染者，这是武汉市公布无症状感染者人数以来，首次无症状感染者当日新增为零，这也说明武汉集中核酸检测排查工作已产生明显成效`,
      type: '热议',
      pingji: 1,
      department: '人民日报海外网',
      time: '2020-05-30 02:59',
      linktarget: 'https://baijiahao.baidu.com/s?id=1668053588698595529&wfr=spider&for=pc',
    },
  ],

  'GET /home/cityOperation': {
    CityOperation: [
      
    ],
    SocialServices: [],
    EconomicDevelopment: [],
    PublicSafety: [],
  },
};
